<!doctype html>
<html>
<head>
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta charset="utf-8">
<title>研鼎-使用条款</title>
<link type="text/css" rel="stylesheet" href="styles/reset.css">
<link type="text/css" rel="stylesheet" href="styles/main.css">
<script type="text/javascript" src="scripts/search.js"></script>
</head>
<body>
	<?php include 'head.php';?>
	<div class="news_list_top"></div>
	<div class="usingTerms">
		<h4>&gt;&gt;使用条款</h4>
		<h4 style="border-bottom: none;">研鼎网站使用条件</h4>
		<div class="useTer_content">
			<h5>1. 知识产权</h5>
			<div class="term">
				<p>
				服务、网站内容以及您在本网站上看到、听到或以其它方式获知的全部信息和/或内容（简称“网站内容”）均受中国与国际版权法、商标法和其它法律的保护，并属于研鼎或其合伙人、附属公司、撰稿人或第三方所有。
				</p>
				<p>
				研鼎准许您使用本网站、服务和网站内容，并且下载、打印和存储您所选择的部分网站内容。此类许可仅供您个人使用并具有非专有和非转让性质，且受以下前提限制：
					<span>
					(1) 此类网站内容的副本仅供由您本人拥有的企业内部使用或您个人使用，且不得用于商业目的；
					</span>
					<span>
					(2) 如果您是研鼎的竞争对手、商业数据采编商或者其他商业用户，则禁止您在任何网络计算机上复制或公布此网站内容，或者借任何媒体来传输、分发、发布或广播此网站内容；
					</span>
					<span>
					(3) 禁止您以任何方式来修改或改动此网站内容，或者删除或任何版权或商标权通告。此许可并未将上述下载的网站内容或资料所含的任何权利、所有权或利益转让给您。研鼎对您从本网站所下载的一切网站内容均保留全部所有权并享有全部知识产权，同时仅给予您有限许可，以便您在符合前述前提限制的前提下使用网站内容。任何未经明确授权的使用都会终止本网站所授予您的权限或许可。
					</span>
				</p>
				<p>
				未经商标拥有者明确的书面许可，任何人均不得使用本网站上的任何标记或徽标，除非得到适用法律的允许。
				</p>
				<p>
				禁止竞争对手和第三方采编商在任何其它网站或网页上采用镜像、撷取或框架方式使用本网站主页或任何其它网页内容。未经书面许可，禁止竞争对手和第三方采编商采用“深度链接”方式与本网站链接，即饶过主页连接至在本网站或者链接至本网站任何其它部分。此项禁止条款并不限制个人的非商业活动。
				</p>
			</div>
			<h5>2. 免责声明</h5>
			<div class="term">
				<p>
				研鼎不担保或声明使用研鼎网站上的资料不会侵犯第三方的权利。 研鼎对研鼎网站上内容的准确性不作任何保证和声明。研鼎对研鼎网站上内容的任何错误和遗漏不承担任何义务和责任。研鼎网站可用的条件是其未作任何形式的保证（明示或暗示的），包括但不局限于任何特殊目的的产品适销性、适合性的暗示保证，也未作任何不侵犯权利的声明。研鼎不对您访问、浏览、使用和/或下载研鼎网站和/或它的内容所造成或引起的电脑设备、软件或数据病毒或其它损害承担责任。研鼎网站的内容符合“限制权利”。政府使用、复制或披露均受到适用法律的限制。政府使用可视为认可研鼎的专利权利。没有研鼎的许可，您不得将研鼎网站上的部分或全部内容镜像到其它服务器上。
				</p>
			</div>
			<h5>3. 无联机访问</h5>
			<div class="term">
				<p>
				当您在线时我们的网站不提供维护信息，如果您确认我们有错误的数据而需要更新时，请按照以下信息联系我们。webmaster@rdbuy.com
				</p>
			</div>
		</div>
	</div>
	<?php include 'bottom.php';?>
</body>
</html>